{
    "room-1": {
        "name": "Room 1",
        "info": [
            "Large Bedroom 440 square feet",
            "Modern, big enough for a private living space Modern, big enough for a private living space. Enjoy reading, working on your laptop, just lounging. Open the windows letting fresh mountain air. In the evening you get the great smell of sage brush from the aces of sage brush.",
            "Private Bathroom bath/shower",
            "Picture window 4Hv8W dynamic views of the cliff face of the Beartooth Mountains",
            "(see pictures)"
        ]
    },

    "room-2": {
        "name": "Room 2",
        "info": [
            "Large Bedroom 440 square feet",
            "Modern, big enough for a private living space. Enjoy reading, working on your laptop, just lounging. Open the windows letting fresh mountain air. In the evening you get the great smell of sage brush from the aces of sage brush",
            "Private Bathroom bath/shower",
            "Picture window 4Hv8W dynamic views of the cliff face of the Beartooth Mountains",
            "Window 3Wx4H South side views the snow caps of the magnificent Yellowstone mountains",
            "Bathroom sitting on the throne through the window 2Wx4H South side views the snow caps of the Yellowstone mountains"
        ]
    },

    "room-3": {
        "name": "Room 3",
        "info": [
            "Modern, big enough for a private living space. Enjoy reading, working on your laptop, just lounging. Open the window letting fresh mountain air. In the evening you get the great smell of sage brush from the aces of sage brush.",
            "Large Bedroom 440 square feet",
            "Siding glass door 6Wx 6’8”H walk out onto the deck overlooking the Clarks Fork Yellowstone River and off to the right (southeast) Heart Mountain 8,123 feet high rising from the floor of the Big Horn Basin in Wyoming.",
            "In the evenings open the sliders and you will hear the sound of the river below, gently putting you into a good solid night of sleep",
            "Private bathroom with bath/shower"
        ]
    },

    "room-4": {
        "name": "Room 4",
        "info": [
            "Modern, big enough for a private living space",
            "Large Bedroom 440 square feet",
            "Sliding glass door 6Wx 6’8”H walk out onto the deck overlooking the Clarks Fork Yellowstone River and off to the right (southeast) Heart Mountain in Wyoming. 8,123 feet high rising from the floor of the Big Horn Basin in Wyoming.",
            "Open the slider letting the fresh mountain air in. In the evening listening to the running river below putting you into well needed deep sleep",
            "Window 3Wx4H Window 3Wx4H South side views the snow caps of the magical Yellowstone Park mountains",
            "Private bathroom with bath/shower",
            "Bathroom sitting on the throne through the window 2Wx4H South side whimsical views the snow caps of the Yellowstone mountains"
        ]
    },

    "room-5": {
        "name": "Room 5",
        "info": [
            "Modern, big enough for a private living space. Enjoy reading, working on your laptop, just lounging. Open the windows letting in the non-polluted fresh mountain air. In the evening you get the great smell of sage brush from the aces of sage brush.",
            "Large Bedroom 440 square feet",
            "Private Bathroom bath/shower",
            "Picture window 4Hx8W dynamic views of the cliff face of the Beartooth Mountains",
            "(see pictures)"
        ]
    },

    "room-6": {
        "name": "Room 6",
        "info": [
            "Modern, big enough for a private living space. Enjoy reading, working on your laptop, just lounging. Open the windows letting in the fresh mountain air. In the evening you get the great smell of sage brush from the aces of sage brush.",
            "Large Bedroom 440 square feet",
            "Picture window 4Hv8W dynamic views of the cliff face of the Beartooth Mountains",
            "Window 3Wx4H South side views the snow caps of the Yellowstone mountains",
            "Private Bathroom bath/shower",
            "Bathroom, sitting on the throne through the window 2Wx4H South side just breath-taking views the snow caps of the whimsical Yellowstone Park mountains"
        ]
    },

    "room-7": {
        "name": "Room 7 Primary Suite",
        "info": [
            "Modern",
            "Very large suite 840 square feet",
            "Walk-in closet with dressing area and makeup area with vanity/mirrors",
            "Bedroom, from the bed you look out through 2 sliding glass doors 6Wx6’8” total 12’ wide totally breath-taking views. Walk out onto the second-floor deck into focus you are overlooking the running river of Clarks Fork Yellowstone River, look to the southeast you will see Heart Mountain 8,123 feet high rising from the floor of the Big Horn Basin in Wyoming.",
            "Walking into the primary bathroom 240 square feet. Dual side by side soaking tubes (enjoying a glass of wine with your partner) looking out through a sliding glass door6Wx6’8”H overlooking the Clarks Fork Yellowstone River, you can walk out on to the deck as well from the bathroom.",
            "Mirrors over the dual sinks slide to the sides, before your eyes exposing breath-taking views of the snow caps of the Yellowstone Park mountains.",
            "Water closet as you are sitting on throne you look a window 2Wx4H to see breath-taking views of the snow caps of the Yellowstone Park mountains."
        ]
    }
}